espressif/esp-idf/components/vfs/test_apps/sdkconfig.ci.psram.esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MALLOC_ALWAYSINTERNAL=0
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
